import React from 'react';

class Ceo extends React.Component {

    render(){
        return (
            <div className="ceo">
                <div id="ceo_greeting">
                    <img src="/imgs/hr/img_ceo_greeting01_20180817.png" alt="
                        매칭 기술로 사람과 일을 잇는
                        1등 취업 플랫폼 ‘사람인’입니다.

                        작은 벤처로 시작한 사람인은  이용자 편의를 생각한 ‘사람중심 서비스’로
                        취업 포털 사이트의 패러다임을 바꾸며 업계 1위로 우뚝 섰습니다.  경쟁사
                        대비 압도적인 방문자수와 브랜드 인지도가 사람인의 성장을 증명합니다.

                        사람인이 처음 이 길에 발을 디뎠을 무렵,
                        이미 막강한 기업들이 취업 포털 시장을 선점하고 있었습니다.
                        그러나 사람인은 도전을 두려워하지 않고 사용자 중심 서비스 개발에 힘을
                        쏟았습니다.  후발주자였던 사람인은 업계 최초로 인공지능을 활용한 빅데이
                        터 분석을 통해 개인별 맞춤형 일자리와 최적의 인재를 찾아주는 선도적인
                        취업 플랫폼으로 거듭났습니다.

                        사람인을 성장 시킨 힘은 ‘보다 많은 사람들이 일자리를 통해 행복해질 수
                        있다’는 믿음이었습니다. 앞으로도 사람인은 이를 실현하기 위해 최적의
                        매칭 서비스를 위한 기술개발을 멈추지 않을 것입니다.
                        아울러 현재보다 미래가 더 기대되는 기업, 사회와 함께 성장하는 기업이
                        되기 위해 진정성 있는 경영을 실천해 나가겠습니다.

                        감사합니다.

                        사람인HR 대표이사 김용환" />
                </div>
                {/*<p className={"ceo_tit"}><span className={"color_type01"}> 매칭 기술</span>로 사람과 일을 잇는<br /><span className={"color_type01"}>1등 취업 플랫폼</span> <span className={"color_type02"}>'사람인'</span> 입니다.</p>
                <p className={"ceo_cont"}>
                    작은 벤처로 시작한 사람인은  이용자 편의를 생각한 '사람중심 서비스' 로<br />
                    취업 포털 사이트의 패러다임을 바꾸며 업계 1위로 우뚝 섰습니다.  경쟁사<br />
                    대비 압도적인 방문자수와 브랜드 인지도가 사람인의 성장을 증명합니다.<br /><br />

                    사람인이 처음 이 길에 발을 디뎠을 무렵,<br />
                    이미 막강한 기업들이 취업 포털 시장을 선점하고 있었습니다.<br />
                    그러나 사람인은 도전을 두려워하지 않고 사용자 중심 서비스 개발에 힘을<br />
                    쏟았습니다.  후발주자였던 사람인은 업계 최초로 인공지능을 활용한 빅데이<br />
                    터 분석을 통해 개인별 맞춤형 일자리와 최적의 인재를 찾아주는 선도적인<br />
                    취업 플랫폼으로 거듭났습니다.<br /><br />

                    사람인을 성장 시킨 힘은 '보다 많은 사람들이 일자리를 통해 행복해질 수<br />
                    있다' 는 믿음이었습니다. 앞으로도 사람인은 이를 실현하기 위해 최적의<br />
                    매칭 서비스를 위한 기술개발을 멈추지 않을 것입니다.<br />
                    아울러 현재보다 미래가 더 기대되는 기업, 사회와 함께 성장하는 기업이<br />
                    되기 위해 진정성 있는 경영을 실천해 나가겠습니다.<br /><br />

                    감사합니다.
                </p>*/}

            </div>
        )
    }
}

export default Ceo;